[
  "calendar",
  "colored-tags",
  "cmdr",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-shellcommands",
  "obsidian-image-auto-upload-plugin"
]