[
  "obsidian-git",
  "obsidian-file-color",
  "calendar",
  "editing-toolbar",
  "homepage",
  "templater-obsidian",
  "cmdr",
  "colored-tags",
  "make-md",
  "obsidian-shellcommands"
]